"psa.chatlist.covid" = "COVID-19";
"psa.text.covid" = "This message provides you with a public service announcement in relation to the undergoing pandemics. Learn more about this initiative at [https://telegram.org/blog/coronavirus](https://telegram.org/blog/coronavirus)";
"psa.title.covid" = "COVID-19 Notification";

"psa.chat.title" = "Public Service Announcement";
"psa.chat.text.covid" = "This message provides you with a public service announcement in relation to the undergoing pandemics. Learn more about this initiative at https://telegram.org/blog/coronavirus";

"psa.chat.alert.learnmore.covid" = "Learn More";
"psa.chat.alert.learnmore.covid" = "https://telegram.org/blog/coronavirus";
"psa.title.bubbles.covid" = "COVID-19 Notification\nfrom: [%@]()";
